<h1>About SPACE X</h1>
<p>
    Основана в 2002 году прежним акционером PayPal и CEO Tesla Motors Илоном Маском, с целью сократить расходы
    на полёты в космос, открывая путь к колонизации Марса. Компания разработала ракеты-носители Falcon 1,
    Falcon 9 и Falcon Heavy с самого начала преследуя цель сделать их многоразовыми, и космический корабль Dragon
    (выводимый на орбиту теми же Falcon 9), предназначенный для пополнения запасов на Международной космической станции.
    Пассажирская версия корабля Dragon V2 для транспортировки астронавтов на МКС находится в финальной фазе разработки.
    С 2015 года участвует также в реализации проекта вакуумного поезда Hyperloop.
</p>